Repository: avsuloev/EvernetSEO
Catalog: translations/messages.*.xlf
Languages: ru

source: Management
ru: Менеджмент

source: Clients
ru: Клиенты

source: Projects
ru: Проекты

source: Key groups
ru: Группы ключей

source: Keywords
ru: Ключи

source: Etxt: texts
ru: Etxt: текстовки

source: Templates for Etxt
ru: Шаблоны для Etxt

source: Instructions on writing
ru: Как нужно писать

source: Who can write
ru: Кто может писать

source: Text type
ru: Тип текста

source: Autodeal
ru: Автосделка

source: Multitasks
ru: Мультизаказы

source: Authors pool
ru: Пул авторов

source: External accounts
ru: Сторонние ЛК

source: Yandex.Metrika
ru: Яндекс.Метрика

source: TopVisor
ru: Топвизор

source: Search
ru: Искать

source: Submit
ru: Отправить
